{
    "main_title": "EQUIPMENT FOR WAREHOUSE AND PRODUCTION AUTOMATION",
    "main_text": "For more than 20 years, we have been designing and manufacturing conveyor equipment. 2 years warranty and production time from 5 days.",
    "categories": "Categories",
    "more": "More",
    "projecting": "Designing onveyors",
    "projecting_text": "We will professionally develop a conveyor line project, offer the most suitable equipment option, install it and train your employees",
    "projecting_link": "Contact us now",
    "clients": "Our clients",
    "questions": "Have questions?",
    "your_name": "What is your name?",
    "your_email": "Your email",
    "your_phone": "Your phone",
    "your_message": "Your message",
    "send": "Send",
    "politics": "Privacy Policy",
    "our_address": "Uzbekistan, TASHKENT, UCHTEPA area, CHILANZAR-25 massif",
    "our_phone": "Phone:",
    "our_email": "Email:",
    "about_title": "For more than 10 years we have been designing and manufacturing conveyor equipment",
    "feedbacks": "Customer reviews",
    "clients_text": "Our company has implemented more than two thousand different projects for various customers - large and small. We work on any orders with the same diligence. On this page you can see the logos of some of our clients.",
    "service": "Service",
    "why_service": "Why do you need service?",
    "service_text_1": "To ensure that the installed conveyor equipment operates without fail, it needs periodic service maintenance - regardless of the warranty period it has.",
    "service_text_2": "Organizing planned service maintenance in accordance with the developer's instructions is a reasonable solution that will pay off by reducing overall technical maintenance and possible repair costs, increasing the time of trouble-free operation of the system, minimizing the likelihood of equipment breakdown and downtime.",
    "service_text_3": "Our technical specialists will check each unit of equipment and timely solve minor problems before they grow into costly unplanned expenses. Our engineers are experts in the field of conveyor equipment. Thorough system check will help identify areas of your system that may be worn, weakened or defective. Such checks are an excellent tool for maintaining the efficiency of your system.",
    "service_list_1": "List of service and maintenance works:",
    "service_item_1": "Drives, gears, chains, bearings, etc.",
    "service_item_2": "Belts - check movement, locks and pins.",
    "service_item_3": "Motors, drums - vibration analysis.",
    "service_item_4": "Reducers - lubricant replacement, leak, noise and soap cleanliness check.",
    "service_list_2": "Control of the system's operational characteristics:",
    "service_item_5": "Operator survey regarding any known issues.",
    "service_item_6": "Safety inspection (protection).",
    "service_item_7": "Performance - check rpm/speed.",
    "service_item_8": "Functionality of components.",
    "service_last": "After each check, we provide a written service report with recommendations.",
    "projects_title": "Projects",
    "projects_text": "Our company has implemented more than two thousand different projects — large and small, automated lines integrated into the customer's system and small conveyors. We work on any orders with the same diligence. On this page you can see videos of some projects.",
    "contacts_title": "Contacts",
    "contacts_text": "If you want to learn more about our conveyor solutions, we would be happy to receive a message from you. Call us or send a letter by filling out a short form. We are waiting for messages from you!",
    "address": "Address:",
    "company": "Legal entity:",
    "description": "Description",
    "about": "About us",
    "product_service": "Installation and service",
    "order": "How to order a conveyor?",
    "media": "Media",
    "contact_form": "Order form",
    "call_us": "Call us",
    "write_us": "Write us",
    "contact_managers": "Contact a manager by filling out the form",
    "page_not_found": "This page does not exist.",
    "main_page": "Main page",
    "product_montage": "We provide services for the installation and maintenance of conveyor equipment. Our service department will ensure the correct installation of conveyors and their periodic technical maintenance to guarantee long and reliable operation of the equipment.",
    "product_about": "We produce a full range of conveyor equipment and control systems. At the same time, we carry out the entire production cycle, starting from individual design of a separate conveyor and ending with the installation and commissioning of conveyor technological lines at the facility. Our many years of experience and knowledge of the conveyor industry allow us to offer proven and tested standard elements or individual solutions with a full-fledged control system and software, project management, installation and technical support tailored to the specific requirements of the customer. The modular architecture ensures fast production, ease of assembly and installation work. If necessary, it is possible to change the configuration and dimensions of the conveyor, as well as add additional modules with minimal costs."
}
