{
    "main_title": "OMBORLAR VA ISHLAB CHIQARISH AVTOMATLASHTIRISH UCHUN KONVEYERLAR",
    "main_text": "20 yildan ortiq muddatdan beri biz konveyer texnikasini loyihalash va ishlab chiqarishni amalga oshiramiz. 2 yil kafolat va ishlab chiqarish muddati 5 kun.",
    "categories": "Kategoriyalar",
    "more": "To'liqroq",
    "projecting": "Konveyerlarni loyihalash",
    "projecting_text": "Biz konveyer liniyasi loyihasini professional ravishda ishlab chiqamiz, eng mos texnik vositani taklif qilamiz, uni o'rnatamiz va xodimlaringizni o'qitamiz",
    "projecting_link": "Biz bilan bog'laning",
    "clients": "Bizning mijozlarimiz",
    "questions": "Savollaringiz bormi?",
    "your_name": "Ismingiz nima?",
    "your_email": "Elektron pochtangiz",
    "your_phone": "Telefon raqamingiz",
    "your_message": "Xabaringiz",
    "send": "Jo'natish",
    "politics": "Maxfiylik siyosati",
    "our_address": "Oʻzbekiston, TOSHKENT, UCHTEPA tumani,CHILONZOR-25 massivi",
    "our_phone": "Telefon:",
    "our_email": "Elektron pochta:",
    "about_title": "20 yildan ortiq muddatdan beri biz konveyer texnikasini loyihalash va ishlab chiqarish bilan shug'ullanamiz",
    "feedbacks": "Mijozlarimizning fikrlari",
    "clients_text": "Bizning kompaniyamiz katta va kichik mijozlar uchun 2000 dan ortiq turli loyihalarni amalga oshirdi. Biz har qanday buyurtmalar bilan bir xil ishonch bilan ishlashni xohlaymiz. Ushbu sahifada siz ba'zi mijozlarimizning logotiplarini ko'rishingiz mumkin.",
    "service": "Xizmatlar",
    "why_service": "Nega sizga xizmat kerak?",
    "service_text_1": "O'rnatilgan konveyer texnikasi nozaralik ishlashi uchun doimiy xizmat ko'rsatishga muhtoj - undan qat'iy nazorat davrida bo'lsa ham.",
    "service_text_2": "Loyiha ishlab chiqaruvchining ko'rsatmalariga muvofiq rejalashtirilgan xizmat ko'rsatish, umuman texnik xizmat va mumkin bo'lgan ta'mirlash xarajatlari darajasini kamaytirish, tizimning bekor qilinmasa ishlash va texnik vositalarning buzilish va to'xtash ehtimoli kamaytirilishi orqali to'lov qiladi.",
    "service_text_3": "Bizning texnik mutaxassislari har bir qurilmalarni tekshirib chiqadi va ularga qulayroq yechim topishadi, balki ular qimmatli ta'mirlashmas xarajatlarga aylanishi mumkin. Bizning muhandislar konveyer texnikasi sohasidagi mutaxassislar. Tizimni taniqli, zayotlanishgan yoki nosoz bo'lishi mumkin bo'lgan tizimning sohalarni aniqlashga yordam beradigan taniqli tekshirishlar. Ushbu tekshirishlar tizimingizni faol saqlash uchun ajoyib vosita.",
    "service_list_1": "Xizmat va texnik xizmat ishlarining ro'yxati:",
    "service_item_1": "Dvigateli, zubchatalar, zanjirlar, o'lchovlar va h.k.",
    "service_item_2": "Lentalar - harakatni, qulf va shtiftlarni tekshirish.",
    "service_item_3": "Motorlar, barabanlar - vibratsiya tahlili.",
    "service_item_4": "Reduktorlar - moylashni almashtirish, chidamlanish, shovq va sabun tozaligini tekshirish.",
    "service_list_2": "Tizimning operatsion xususiyatlarini nazorat qilish:",
    "service_item_5": "Barcha mashhur muammolarni o'rganuvchilar so'rovi.",
    "service_item_6": "Xavfsizlik tekshiri (himoya).",
    "service_item_7": "Samaradorlik - rpm/tezlikni tekshirish.",
    "service_item_8": "Komponentlar funksionali.",
    "service_last": "Har bir tekshiruvdan so'ng, biz maslahatlar bilan yozilgan xizmat hisobotini taqdim etamiz.",
    "projects_title": "Loyihalar",
    "projects_text": "Bizning kompaniyamiz katta va kichik mijozlar uchun 2000 dan ortiq turli loyihalarni amalga oshirdi — avtomatlashtirilgan liniyalar, mijoz tizimiga integratsiya qilingan va kichik konveyerlar. Biz har qanday buyurtmalar bilan bir xil ishonch bilan ishlashni xohlaymiz. Ushbu sahifada ba'zi loyihalar videolarini ko'rishingiz mumkin.",
    "contacts_title": "Kontaktlar",
    "contacts_text": "Agar siz bizning konveyer yechimlarimiz haqida ko'proq bilib olishni xohlaysizsa, biz sizdan xabar olishdan mamnun bo'lardik. Bizga qo'ng'iroq qiling yoki qisqa shaklda yozish orqali xat yuboring. Xabarlaringizni kutamiz!",
    "address": "Manzil:",
    "company": "Yuridik shaxs:",
    "description": "Ta'rif",
    "about": "Biz haqimizda",
    "order": "Konveyer buyurtirish qanday?",
    "media": "Media",
    "contact_form": "Buyurtma forması",
    "call_us": "Bizga qo'ng'iroq qiling",
    "write_us": "Bizga yozing",
    "contact_managers": "Formani to'ldirib, menejer bilan bog'laning",
    "page_not_found": "Bunday sahifa mavjud emas.",
    "main_page": "Bosh sahifa",
    "product_montage": "Biz konveyer texnikasini o'rnatish va xizmat ko'rsatish xizmatlarini taqdim etamiz. Bizning xizmat bo'limimiz konveyerlarni to'g'ri o'rnatish va ularning doimiy texnik xizmatini ta'minlash uchun ishlab chiqarishni kafolatlash uchun to'g'ri o'rnatishni ta'minlaydi.",
    "product_about": "Biz konveyer uskunalari va boshqaruv tizimlarining to'liq spektrini ishlab chiqaramiz. Shu bilan birga, biz ishlab chiqarishning to'liq tsiklini amalga oshiramiz, alohida konveyerni individual loyihalashdan boshlab, ob'ektda texnologik konveyer liniyalarini o'rnatish va ishga tushirishgacha. Ko'p yillik tajribamiz va konveyer sohasidagi bilimlarimiz bizga sinovdan o'tgan va tasdiqlangan standart elementlarni yoki mijozning aniq talablariga mos keladigan to'liq boshqaruv tizimi va dasturiy ta'minot, loyiha boshqaruvi, o'rnatish va texnik qo'llab-quvvatlash bilan individual yechimlarni taklif qilish imkonini beradi. Modul arxitekturasi tezkor ishlab chiqarish, yig'ish va o'rnatish ishlarining soddaligini ta'minlaydi. Zarur bo'lganda, konveyer konfiguratsiyasi va o'lchamlarini o'zgartirish, shuningdek, qo'shimcha modullarni minimal xarajatlar bilan qo'shish mumkin.",
    "suppliers_title":"KOMPONENTLAR VA MATERIALLARNI SOTIB OLISH",
    "suppliers_text":"Kompaniyamiz O‘zbekistonda ombor va ishlab chiqarish jarayonlarini avtomatlashtirish bo‘yicha uskunalar va yechimlarning yetakchi yetkazib beruvchisi bo‘lishni maqsad qilgan. Maqsadimizga erishish uchun biz doimo yuqori sifatli va ishonchli yetkazib beruvchilarni qidiramiz. Biz ishlayotgan yetkazib beruvchilar o'z sohalarida eng yaxshisidir.",
    "suppliers_question_1":"Siz bizning yetkazib beruvchimiz bo'lishni xohlaysizmi? O'zingizning kompaniyangiz va kompaniyangiz taklif qiladigan mahsulotlar haqida so'rovnomani to'ldiring.",
    "suppliers_question_2":"Diqqat! Tijoriy takliflarni elektron pochta orqali yubormang, taklifingizni fikr-mulohaza shaklida kiriting.",
    "suppliers_title_2":"BIZGA QUYIDAGI KOMPONENTLAR VA MATERIALLAR KERAK",
    "be_supplier": "Yetkazib beruvchimiz bo'ling",
    "company_name":"Komaniya nomi",
    "partner_count":"Hamkorlar soni",
    "inn":"IIN",
    "contact_person":"Mas'ul shaxs",
    "phone":"Telefon",
    "email":"Email",
    "company_description":"Kompaniyangiz haqida",
    "offer":"Taklifingiz haqida yozing"
}
